alert('Стенлі працював у компанії у великій будівлі, де він був співробітником №427.Робота співробітника №427 була простою: він сидів за своїм столом у кімнаті 427 і натискав кнопки на клавіатурі.');
alert('Це те, що працівник №427 робив кожного дня кожного місяця кожного року, і хоча інші, можливо, вважали, що це розриває душу,')
    
    

    
alert('Стенлі насолоджувався кожною миттю, коли надходили замовлення, наче він був створений саме для цієї роботи.І Стенлі був щасливий.');
alert('І ось одного разу сталося щось дуже дивне.')
alert('Він просидів за своїм столом майже годину, коли зрозумів, що на монітор не надійшло жодного наказу, який він міг би виконати.')
alert('Ніхто не з’явився, щоб дати йому вказівки.')
alert('Але коли він опам’ятався й отямився, то встав із-за столу й вийшов із кабінету.')
alert('Диктор: Стенлі пішов в ліві двері')


